var data = [{
    title: 'Cristiano Ronaldo',
    nick: 'Cristiano',
    avatar: '/public/images/Cristiano.png',
    desc: 'Криштиану Роналду (Криштиану Роналду душ Сантуш Авейру) (1985) – португальский футболист, лучший футболист Европы 2008 года (обладатель «Золотого мяча»), игрок года ФИФА в 2008.'
},
{
    title: 'Lionel Messi',
    nick: 'Messi',
    avatar: '/public/images/messi.png',
    desc: 'Аргентинский футболист, нападающий клуба «Пари Сен-Жермен», капитан сборной Аргентины. Лучший бомбардир в истории чемпионата Испании, «Барселоны» и сборной Аргентины. Признаётся одним из лучших футболистов всех времён.'
},
{
    title: 'Karim Benzema',
    nick: 'Benzema',
    avatar: '/public/images/benzema.png',
    desc: 'Кари́м Мостафа́ Бензема́ — французский футболист, нападающий и капитан испанского клуба «Реал Мадрид». Игрок сборной Франции. Первым футбольным клубом в жизни Бензема стал «Брон Террайон», в системе молодёжных команд которого он оказался в детстве.'
},
{
    title: 'Neymar',
    nick: 'Neymar',
    avatar: '/public/images/neymar.png',
    desc: 'Нейма́р да Си́лва Са́нтос Жу́ниор, или же просто Нейма́р — бразильский футболист, нападающий, вингер и атакующий полузащитник французского клуба «Пари Сен-Жермен» и национальной сборной Бразилии. Считается одним из лучших игроков в мире.'
},
{
    title: 'Robert Lewandowski',
    nick: 'Robert',
    avatar: '/public/images/robert.png',
    desc: 'Ро́берт Левандо́вский — польский футболист, нападающий немецкого клуба «Бавария» и капитан национальной сборной Польши. Считается одним из лучших нападающих в мире. Кавалер Командорского креста ордена Возрождения Польши.'
}
];

module.exports.data = data;
